{
    "en": {
        "home": {
            "title": "Hristo Boytchev",
            "subtitle": "Playwright",
            "intro": "Hristo Boytchev is one of the most widely staged contemporary European playwrights. His plays have been produced in over 40 countries."
        },
        "navbar": {
            "logo": "Hristo Boytchev",
            "home": "Home",
            "plays": "Plays",
            "contact": "Contact",
            "aboutMe": "About me",
            "aboutLinks": {
                "biography": "Biography",
                "staging": "Staging",
                "festivalsAndPrizes": "Festivals and prizes",
                "review": "Review"
            }
        },
        "footer": {
            "copyright": "Hristo Boytchev. All rights reserved."
        },
        "contact": {
            "email": "hbagency@gmail.com",
            "info": "For rights and inquiries, please contact the author directly."
        },
        "biography": {
            "title": "Biography",
            "events": [
                {
                    "year": "1950",
                    "text": "Born in Northern Bulgaria"
                },
                {
                    "year": "1974",
                    "text": "Graduated from The Higher Institute of Engineering, Rousse, Bulgaria, majoring machine engineering"
                },
                {
                    "year": "1976 - 1985",
                    "text": "Works as a technical manager and a manager of a factory"
                },
                {
                    "year": "1984",
                    "text": "Premiere of his first play \"That Thing\""
                },
                {
                    "year": "1985 - 1989",
                    "text": "Studies drama in the National Academy for Theatrical and Film Art"
                },
                {
                    "year": "1989",
                    "text": "Named Playwright of the Year with 40 productions of his plays on the theatrical stages throughout Bulgaria."
                },
                {
                    "year": "1990",
                    "text": "Premiere of the first film based on his screenplay \"That Thing\". Began participating on a regular basis as a political satirist in one of the most famous TV shows in Bulgaria."
                },
                {
                    "year": "1996",
                    "text": "Won the state subsidy for shooting the film \"The Colonel Bird\" after his script. An author and a host in his own TV show. Ran for President of the Republic of Bulgaria. The allotted TV time was used for a mocking political happening (30 successive days in prime time). Won approximately 2% of the votes."
                },
                {
                    "year": "1997",
                    "text": "Awarded the British Council International Playwriting Awards for Best Play in the Intentional Playwriting Competition for the play \"The Colonel Bird\". The play was selected from a pool of 400 plays from all over the world. The prize was bestowed on him in the Royal National Theatre in London by Harold Pinter. As of now the play has been staged more than 100 times in more then 30 countries worldwide."
                },
                {
                    "year": "1999",
                    "text": "FESTIVAL D'AVIGNON, \"The Colonel Bird\" was presented in the program of the festival with 15 performances by \"Theatre de la Commune d'Aubervilliers\", Paris. Awarded the prestigious Italian theatre award Premio \"Enrico Maria Salerno\" per la drammaturgia Europea, 5 Edizione."
                },
                {
                    "year": "2000",
                    "text": "BONNER BIENNALE - 2000 - \"The Colonel Bird\" was presented in the program of the festival by the \"Pleven\" theatre. Godfather of \"Festival for New European Play- Wiesbaden Biennale\" since 2000."
                },
                {
                    "year": "2006",
                    "text": "President of the \"Association of The Bulgarian Playwrights\"."
                },
                {
                    "year": "2009",
                    "text": "\"GOLDEN MASK\" - Moscow - \"The Colonel Bird\" was presented at the most prestigious Russian festival by Samara Academic Drama Theatre."
                }
            ],
            "additionalInfo": "Hristo Boytchev's plays have been staged in more than 40 countries on the five continents. His latest plays are \"The Colonel and The Birds\" - a female version of \"The Colonel Bird\", \"The Titanic Orchestra\", \"District Hospital\", the monodrama \"Phenomena\" and \"Igloo\". He obtained a Copyright from Εκδόσεις Καζαντζάκη to write a play \"Zorba The Greek\" on the famous N. Kazantzakis novel and \"The Great Gatsby\" as well."
        },
        "staging": {
            "title": "Staging",
            "premiere": "Premiere",
            "director": "Director",
            "actors": "Actors",
            "items": [
                {
                    "id": "armenia-yerevan-colonel-bird",
                    "country": "Armenia",
                    "city": "Yerevan",
                    "play": "The Colonel Bird",
                    "theater": "Theatre Hrachia Kaplanyan",
                    "premiere": "",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "australia-sydney-titanic-orchestra",
                    "country": "Australia",
                    "city": "Sydney",
                    "play": "The Titanic Orchestra",
                    "theater": "The New Theatre",
                    "premiere": "16 March, 2006",
                    "director": "Peter Talmacs",
                    "actors": "John Farndale, Alan Faulkner, Kim Knuckey, Jill McKay and Frank McNamara",
                    "images": [
                        "http://www.hristoboytchev.com/images/Sidney.gif"
                    ]
                },
                {
                    "id": "bulgaria-sofia-colonel-bird",
                    "country": "Bulgaria",
                    "city": "Sofia",
                    "play": "The Colonel & The Bird",
                    "theater": "Theatre Sofia",
                    "premiere": "14 May, 2000",
                    "director": "Boris Pankin",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofialit.gif",
                        "http://www.hristoboytchev.com/images/snimki/sofia.jpg"
                    ]
                },
                {
                    "id": "bulgaria-sofia-titanic-orchestra",
                    "country": "Bulgaria",
                    "city": "Sofia",
                    "play": "The Titanic Orchestra",
                    "theater": "National Youth Theatre",
                    "premiere": "14 May, 2002",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofia2.jpg"
                    ]
                },
                {
                    "id": "bulgaria-rouse-titanic-orchestra",
                    "country": "Bulgaria",
                    "city": "Rousse",
                    "play": "The Titanic Orchestra",
                    "theater": "National Drama Theatre",
                    "premiere": "2007",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/Ruse.jpg"
                    ]
                },
                {
                    "id": "france-paris-colonel-bird",
                    "country": "France",
                    "city": "Paris",
                    "play": "The Colonel Bird",
                    "theater": "Theatre de la Commune d'Aubervilliers",
                    "premiere": "1999",
                    "director": "Unknown",
                    "actors": "Unknown",
                    "images": []
                },
                {
                    "id": "russia-samara-colonel-bird",
                    "country": "Russia",
                    "city": "Samara",
                    "play": "The Colonel Bird",
                    "theater": "Samara Academic Drama Theatre",
                    "premiere": "2009",
                    "director": "Unknown",
                    "actors": "Unknown",
                    "images": []
                }
            ]
        },
        "festivalsAndPrizes": {
            "title": "Festivals and Prizes",
            "items": [
                {
                    "title": "THE BRITISH COUNCIL INTERNATIONAL PLAYWRITING AWARDS, 1997",
                    "image": "http://www.hristoboytchev.com/images/nagradi/BreatishConcel.jpg",
                    "text": "The British Council International Playwriting Award culminated at the award ceremony at the Royal National Theatre on Thursday 13 March. Labelled by the press as the \"Playwrights Olympics\", Harold Pinter presented the prizes to the six regional winners, all of whom were present at the reception, before announcing the overall winner, the decision for which had only been agreed by the judging panel an hour before.\n\nThe overall winner was Bulgarian Hristo Boytchev for his play \"The Colonel Bird\". The play was selected from among 400 plays from all over the world and described by the judges as \"joyful, magical, idiosyncratic, with an inspired comic parable for our times\".\n\n\"On Tour\" - a news bulletin from the British Council's Drama and Dance Unit, June, 1997, N 10"
                },
                {
                    "title": "FESTIVAL D'AVIGNON, 1999 (Jun,10 - Jun,20)",
                    "image": "http://www.hristoboytchev.com/images/nagradi/avignon.jpg",
                    "text": "The play has been performed since 01.07 till 21.07 at the \"CLOITRE DES CARMES\" by \"Theatre de la Commune d'Aubervilliers\""
                },
                {
                    "title": "BONNER BIENNALE - 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/bon.jpg",
                    "text": "Flieg Fluger, flieg... \"( The Colonel Burd )\" performed by Theatre Pleven - Bulgaria"
                },
                {
                    "title": "Premio \"ENRICO MARIA SALERNO\" 1999, Roma",
                    "image": "http://www.hristoboytchev.com/images/nagradi/salerno.jpg",
                    "text": "The competition is open to dramatic works addressing civil, moral, ethical, or political issues in the form of drama or comedy. Manuscripts, in 8 copies, must reach the Prize Secretariat by June 30, 1999, at: Centro Studi \"Enrico Maria Salerno\", via Montefiore 86, 00060, Castelnuovo di Porto - Rome, telephone 06/9079216. The winner will be awarded a Prize of 5,000,000 Lire; furthermore, the winning work will receive an endowment of 40,000,000 Lire for its stage production. The second-placed work will be awarded with publication."
                },
                {
                    "title": "MITTELFEST - PROGETTO SPECIALE, Italy, 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/mittel.jpg",
                    "text": "by Hristo Boytchev Sunday, July 23rd 19:00 - Teatro Ristori Italian edition directed by and starring Toni Bertorelli CO-PRODUCTION COMPAGNIA CICLOPE, Q.P. PRODUZIONI - TURIN AND MITTELFEST IN COLLABORATION WITH THEATRE PRIZE 'ENRICO MARIA SALERNO'\n\n The project continues Monday, July 24th, 19:00 - Teatro Ristori THE COLONEL BIRD (IL COLONNELLO CON LE ALI) Czech edition directed by Petr Lebl THEATRE NA ZABRADLI\n\nThe inmates of a lunatic asylum, seven human wrecks left on the summit of a remote mountain, seven outcasts from an outcast country on the edge of the new Europa Felix, undergo a miraculous recovery when one of their number, an old Red Army general, decides to enlist them in the new European Army and march on Strasbourg. Europe as a common home, as redemption, or as psychiatric therapy? Imagination, irony and originality are the basis of the great European success of the Bulgarian author, Hristo Boytchev and this play which Mittelfest presents in two interpretations.\n\nIn the Italian edition the direction and the leading role are by Toni Bertorelli, a product of the Carlo Cecchi school, who is an exceptional player of parts on the border between tragedy and comedy. The performance is staged with the support of the Premio Enrico Maria Salerno, an award for socially-committed drama won by Boytchev in 1999."
                }
            ]
        }
    },
    "bg": {
        "home": {
            "title": "Христо Бойчев",
            "subtitle": "Драматург",
            "intro": "Христо Бойчев е един от най-поставяните съвременни европейски драматурзи. Пиесите му са играни в над 40 държави."
        },
        "navbar": {
            "logo": "Христо Бойчев",
            "home": "Начало",
            "plays": "Пиеси",
            "contact": "Контакт",
            "aboutMe": "За мен",
            "aboutLinks": {
                "biography": "Биография",
                "staging": "Постановки",
                "festivalsAndPrizes": "Фестивали и награди",
                "review": "Рецензии"
            }
        },
        "footer": {
            "copyright": "Христо Бойчев. Всички права запазени."
        },
        "contact": {
            "email": "hbagency@gmail.com",
            "info": "За права и запитвания, моля свържете се директно с автора."
        },
        "biography": {
            "title": "Биография",
            "events": [
                {
                    "year": "1950",
                    "text": "Роден в Северна България"
                },
                {
                    "year": "1974",
                    "text": "Завършва Висш инженерно-строителен институт, Русе, България, специалност машинно инженерство"
                },
                {
                    "year": "1976 - 1985",
                    "text": "Работи като технически ръководител и директор на завод"
                },
                {
                    "year": "1984",
                    "text": "Премиера на първата му пиеса \"Онова нещо\""
                },
                {
                    "year": "1985 - 1989",
                    "text": "Следва драматургия в Националната академия за театрално и филмово изкуство"
                },
                {
                    "year": "1989",
                    "text": "Обявен за Драматург на годината с 40 постановки на пиесите му на театралните сцени в цяла България."
                },
                {
                    "year": "1990",
                    "text": "Премиера на първия филм по негов сценарий \"Онова нещо\". Започва редовно участие като политически сатирик в едно от най-известните телевизионни предавания в България."
                },
                {
                    "year": "1996",
                    "text": "Печели държавна субсидия за заснемане на филма \"Полковник птица\" по негов сценарий. Автор и водещ на собствено телевизионно предаване. Кандидатира се за президент на Република България. Отпуснатото телевизионно време е използвано за подигравателен политически хепънинг (30 последователни дни в прайм тайм). Печели приблизително 2% от гласовете."
                },
                {
                    "year": "1997",
                    "text": "Награден с наградата на Британския съвет за международна драматургия за най-добра пиеса в международния конкурс за драматургия за пиесата \"Полковник птица\". Пиесата е избрана измежду 400 пиеси от целия свят. Наградата му е връчена в Кралския национален театър в Лондон от Харолд Пинтър. Към момента пиесата е поставена повече от 100 пъти в повече от 30 страни по света."
                },
                {
                    "year": "1999",
                    "text": "ФЕСТИВАЛ Д'АВИНЬОН, \"Полковник птица\" е представена в програмата на фестивала с 15 представления от \"Театър дьо ла Комюн д'Обервилие\", Париж. Награден с престижната италианска театрална награда Premio \"Enrico Maria Salerno\" per la drammaturgia Europea, 5 Edizione."
                },
                {
                    "year": "2000",
                    "text": "БОНЕР БИЕНАЛЕ - 2000 - \"Полковник птица\" е представена в програмата на фестивала от театър \"Плевен\". Кръстник на \"Фестивал за нова европейска драма - Висбаден Биенале\" от 2000 г."
                },
                {
                    "year": "2006",
                    "text": "Председател на \"Сдружението на българските драматурзи\"."
                },
                {
                    "year": "2009",
                    "text": "\"ЗЛАТНА МАСКА\" - Москва - \"Полковник птица\" е представена на най-престижния руски фестивал от Самарски академичен драматичен театър."
                }
            ],
            "additionalInfo": "Пиесите на Христо Бойчев са поставяни в повече от 40 страни на петте континента. Последните му пиеси са \"Полковник и птиците\" - женска версия на \"Полковник птица\", \"Оркестърът на Титаник\", \"Окръжна болница\", монодрамата \"Феномена\" и \"Иглу\". Той получи авторски права от Εκδόσεις Καζαντζάκη да напише пиеса \"Грък Зорба\" по известния роман на Н. Казандзакис, както и \"Великият Гетсби\"."
        },
        "staging": {
            "title": "Постановки",
            "premiere": "Премиера",
            "director": "Режисьор",
            "actors": "Актьори",
            "items": [
                {
                    "id": "armenia-yerevan-colonel-bird",
                    "country": "Армения",
                    "city": "Ереван",
                    "play": "Полковник птица",
                    "theater": "Theatre Hrachia Kaplanyan",
                    "premiere": "",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "australia-sydney-titanic-orchestra",
                    "country": "Австралия",
                    "city": "Сидней",
                    "play": "Оркестърът на Титаник",
                    "theater": "The New Theatre",
                    "premiere": "16 март 2006",
                    "director": "Peter Talmacs",
                    "actors": "John Farndale, Alan Faulkner, Kim Knuckey, Jill McKay and Frank McNamara",
                    "images": [
                        "http://www.hristoboytchev.com/images/Sidney.gif"
                    ]
                },
                {
                    "id": "bulgaria-sofia-colonel-bird",
                    "country": "България",
                    "city": "София",
                    "play": "Полковникът и птицата",
                    "theater": "Theatre Sofia",
                    "premiere": "14 май 2000",
                    "director": "Boris Pankin",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofialit.gif",
                        "http://www.hristoboytchev.com/images/snimki/sofia.jpg"
                    ]
                },
                {
                    "id": "bulgaria-sofia-titanic-orchestra",
                    "country": "България",
                    "city": "София",
                    "play": "Оркестърът на Титаник",
                    "theater": "National Youth Theatre",
                    "premiere": "14 май 2002",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofia2.jpg"
                    ]
                },
                {
                    "id": "bulgaria-rouse-titanic-orchestra",
                    "country": "България",
                    "city": "Русе",
                    "play": "Оркестърът на Титаник",
                    "theater": "Национален драматичен театър",
                    "premiere": "2007",
                    "director": "Пламен Панев",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/Ruse.jpg"
                    ]
                },
                {
                    "id": "france-paris-colonel-bird",
                    "country": "Франция",
                    "city": "Париж",
                    "play": "Полковникът птица",
                    "theater": "Theatre de la Commune d'Aubervilliers",
                    "premiere": "1999",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "russia-samara-colonel-bird",
                    "country": "Русия",
                    "city": "Самара",
                    "play": "Полковникът птица",
                    "theater": "Самарски академичен драматичен театър",
                    "premiere": "2009",
                    "director": "",
                    "actors": "",
                    "images": []
                }
            ]
        },
        "festivalsAndPrizes": {
            "title": "Фестивали и награди",
            "items": [
                {
                    "title": "НАГРАДА ЗА МЕЖДУНАРОДНА ДРАМАТУРГИЯ НА БРИТАНСКИЯ СЪВЕТ, 1997",
                    "image": "http://www.hristoboytchev.com/images/nagradi/BreatishConcel.jpg",
                    "text": "Наградата за международна драматургия на Британския съвет кулминира с церемонията по награждаването в Кралския национален театър в четвъртък, 13 март. Обозначено от пресата като \"Олимпиада на драматурзите\", Харолд Пинтър връчи наградите на шестимата регионални победители, всички от които присъстваха на приема, преди да обяви големия победител, решението за когото беше взето от журито само час преди това.\n\nГолемият победител стана българинът Христо Бойчев за пиесата си \"Полковникът птица\". Пиесата беше избрана измежду 400 пиеси от цял свят и описана от съдиите като \"радостна, магическа, идиосинкратична, с вдъхновена комична притча за нашето време\".\n\n\"On Tour\" - новинарски бюлетин от отдела за драма и танц на Британския съвет, юни 1997 г., N 10"
                },
                {
                    "title": "ФЕСТИВАЛ Д'АВИНЬОН, 1999 (10 юни - 20 юни)",
                    "image": "http://www.hristoboytchev.com/images/nagradi/avignon.jpg",
                    "text": "Пиесата се игра от 01.07 до 21.07 в \"CLOITRE DES CARMES\" от \"Theatre de la Commune d'Aubervilliers\""
                },
                {
                    "title": "БОНСКО БИЕНАЛЕ - 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/bon.jpg",
                    "text": "Flieg Fluger, flieg... \"( Полковникът птица )\", представено от Театър Плевен - България"
                },
                {
                    "title": "Награда \"ЕНРИКО МАРИЯ САЛЕРНО\" 1999, Рим",
                    "image": "http://www.hristoboytchev.com/images/nagradi/salerno.jpg",
                    "text": "В конкурса се допускат драматургични творби, разглеждащи граждански, морални, етични или политически проблеми под формата на драма или комедия. Ръкописите, в 8 екземпляра, трябва да бъдат получени в Секретариата на наградата до 30 юни 1999 г. на адрес: Centro Studi \"Enrico Maria Salerno\", via Montefiore 86, 00060, Castelnuovo di Porto - Рим, телефон 06/9079216. На победителя ще бъде присъдена награда от 5 000 000 лири, а печелившата творба ще получи финансиране от 40 000 000 лири за сценичната си реализация. Творбата, класирана на второ място, ще бъде наградена с публикация."
                },
                {
                    "title": "МИТЕЛФЕСТ - СПЕЦИАЛЕН ПРОЕКТ, Италия, 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/mittel.jpg",
                    "text": "от Христо Бойчев Неделя, 23 юли 19:00 ч. - Театър Ристори Италианско издание режисура и участие: Тони Берторели КОПРОДУКЦИЯ НА COMPAGNIA CICLOPE, Q.P. PRODUZIONI - ТОРИНО И MITTELFEST В СЪТРУДНИЧЕСТВО С ТЕАТРАЛНА НАГРАДА 'ЕНРИКО МАРИЯ САЛЕРНО'\n\nПроектът продължава в понеделник, 24 юли, 19:00 ч. - Театър Ристори ПОЛКОВНИКЪТ ПТИЦА (IL COLONNELLO CON LE ALI) Чешко издание режисьор: Петър Лебъл ТЕАТЪР NA ZABRADLI\n\nПациентите на една лудница, седем човешки развалини, забравени на върха на една откъсната планина, седем отхвърлени души от една отхвърлена страна в периферията на новата 'Щастлива Европа', оздравяват почти чудодейно, когато един от тях, бивш генерал от Червената армия, решава да ги строява в редиците на новата европейска армия и да поеме на поход към Страсбург. Европа като общ дом, като изкупление или като психиатрична терапия? Фантазия и ирония характеризират тази гледна точка 'отвътре' към войната или по-скоро към сложните отношения между Европа и Балканите, видени именно от Балканите. Христо Бойчев е един от най-поставяните български автори и се утвърждава в цяла Европа като автентичен драматургичен талант. Оригиналността на текста и успехът, който той жъне, не можеха да не стимулират едно италианско издание, което искахме да представим редом с това, реализирано в Прага от Театър Na Zabradli, предлагайки на публиката едно сравнение, два ключа за интерпретация.\n\nРежисурата и главната роля са поверени на Тони Берторели, актьор и режисьор, възпитаник на школата на Карло Чеки, особено внимателен към съвременните автори и изключителен изпълнител на характери на границата между трагедия и комедия. Спектакълът е реализиран със съдействието на Награда 'Енрико Мария Салерно', ориентирана към драматургия с гражданска ангажираност и присъдена през 1999 г. на Бойчев."
                }
            ]
        }
    },
    "es": {
        "home": {
            "title": "Hristo Boytchev",
            "subtitle": "Dramaturgo",
            "intro": "Hristo Boytchev es uno de los dramaturgos europeos contemporáneos más representados. Sus obras se han producido en más de 40 países."
        },
        "navbar": {
            "logo": "Hristo Boytchev",
            "home": "Inicio",
            "plays": "Obras",
            "contact": "Contacto",
            "aboutMe": "Sobre mí",
            "aboutLinks": {
                "biography": "Biografía",
                "staging": "Puesta en escena",
                "festivalsAndPrizes": "Festivales y premios",
                "review": "Reseñas"
            }
        },
        "footer": {
            "copyright": "Hristo Boytchev. Todos los derechos reservados."
        },
        "contact": {
            "email": "hbagency@gmail.com",
            "info": "Para derechos y consultas, por favor contacte al autor directamente."
        },
        "biography": {
            "title": "Biografía",
            "events": [
                {
                    "year": "1950",
                    "text": "Nacido en el norte de Bulgaria"
                },
                {
                    "year": "1974",
                    "text": "Graduado del Instituto Superior de Ingeniería, Ruse, Bulgaria, especializándose en ingeniería mecánica"
                },
                {
                    "year": "1976 - 1985",
                    "text": "Trabaja como gerente técnico y gerente de una fábrica"
                },
                {
                    "year": "1984",
                    "text": "Estreno de su primera obra \"Esa Cosa\""
                },
                {
                    "year": "1985 - 1989",
                    "text": "Estudia teatro en la Academia Nacional de Arte Teatral y Cinematográfico"
                },
                {
                    "year": "1989",
                    "text": "Nombrado Dramaturgo del Año con 40 producciones de sus obras en los escenarios teatrales de toda Bulgaria."
                },
                {
                    "year": "1990",
                    "text": "Estreno de la primera película basada en su guion \"Esa Cosa\". Comienza a participar regularmente como satírico político en uno de los programas de televisión más famosos de Bulgaria."
                },
                {
                    "year": "1996",
                    "text": "Ganó el subsidio estatal para rodar la película \"El Coronel Pájaro\" basada en su guion. Autor y presentador de su propio programa de televisión. Se postuló para Presidente de la República de Bulgaria. El tiempo de televisión asignado se utilizó para un happening político burlón (30 días sucesivos en horario estelar). Ganó aproximadamente el 2% de los votos."
                },
                {
                    "year": "1997",
                    "text": "Galardonado con el Premio Internacional de Dramaturgia del British Council a la Mejor Obra en el Concurso Internacional de Dramaturgia por la obra \"El Coronel Pájaro\". La obra fue seleccionada de un grupo de 400 obras de todo el mundo. El premio le fue otorgado en el Royal National Theatre de Londres por Harold Pinter. Hasta ahora, la obra se ha representado más de 100 veces en más de 30 países de todo el mundo."
                },
                {
                    "year": "1999",
                    "text": "FESTIVAL D'AVIGNON, \"El Coronel Pájaro\" se presentó en el programa del festival con 15 funciones por \"Theatre de la Commune d'Aubervilliers\", París. Galardonado con el prestigioso premio de teatro italiano Premio \"Enrico Maria Salerno\" per la drammaturgia Europea, 5 Edizione."
                },
                {
                    "year": "2000",
                    "text": "BONNER BIENNALE - 2000 - \"El Coronel Pájaro\" se presentó en el programa del festival por el teatro \"Pleven\". Padrino del \"Festival de Nueva Dramaturgia Europea - Wiesbaden Biennale\" desde 2000."
                },
                {
                    "year": "2006",
                    "text": "Presidente de la \"Asociación de Dramaturgos Búlgaros\"."
                },
                {
                    "year": "2009",
                    "text": "\"MÁSCARA DE ORO\" - Moscú - \"El Coronel Pájaro\" fue presentada en el festival ruso más prestigioso por el Teatro Dramático Académico de Samara."
                }
            ],
            "additionalInfo": "Las obras de Hristo Boytchev se han representado en más de 40 países en los cinco continentes. Sus últimas obras son \"El Coronel y las Aves\" - una versión femenina de \"El Coronel Pájaro\", \"La Orquesta del Titanic\", \"Hospital de Distrito\", el monodrama \"Fenómenos\" e \"Iglú\". Obtuvo los derechos de autor de Εκδόσεις Καζαντζάκη para escribir una obra \"Zorba el Griego\" sobre la famosa novela de N. Kazantzakis y \"El Gran Gatsby\" también."
        },
        "staging": {
            "title": "Puesta en escena",
            "premiere": "Estreno",
            "director": "Director",
            "actors": "Actores",
            "items": [
                {
                    "id": "armenia-yerevan-colonel-bird",
                    "country": "Armenia",
                    "city": "Ereván",
                    "play": "El Coronel Pájaro",
                    "theater": "Theatre Hrachia Kaplanyan",
                    "premiere": "",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "australia-sydney-titanic-orchestra",
                    "country": "Australia",
                    "city": "Sídney",
                    "play": "La Orquesta del Titanic",
                    "theater": "The New Theatre",
                    "premiere": "16 de marzo de 2006",
                    "director": "Peter Talmacs",
                    "actors": "John Farndale, Alan Faulkner, Kim Knuckey, Jill McKay and Frank McNamara",
                    "images": [
                        "http://www.hristoboytchev.com/images/Sidney.gif"
                    ]
                },
                {
                    "id": "bulgaria-sofia-colonel-bird",
                    "country": "Bulgaria",
                    "city": "Sofía",
                    "play": "El Coronel y el Pájaro",
                    "theater": "Theatre Sofia",
                    "premiere": "14 de mayo de 2000",
                    "director": "Boris Pankin",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofialit.gif",
                        "http://www.hristoboytchev.com/images/snimki/sofia.jpg"
                    ]
                },
                {
                    "id": "bulgaria-sofia-titanic-orchestra",
                    "country": "Bulgaria",
                    "city": "Sofía",
                    "play": "La Orquesta del Titanic",
                    "theater": "National Youth Theatre",
                    "premiere": "14 de mayo de 2002",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofia2.jpg"
                    ]
                },
                {
                    "id": "bulgaria-rouse-titanic-orchestra",
                    "country": "Bulgaria",
                    "city": "Ruse",
                    "play": "La Orquesta del Titanic",
                    "theater": "National Drama Theatre",
                    "premiere": "2007",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/Ruse.jpg"
                    ]
                },
                {
                    "id": "france-paris-colonel-bird",
                    "country": "Francia",
                    "city": "París",
                    "play": "El Coronel Pájaro",
                    "theater": "Theatre de la Commune d'Aubervilliers",
                    "premiere": "1999",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "russia-samara-colonel-bird",
                    "country": "Rusia",
                    "city": "Samara",
                    "play": "El Coronel Pájaro",
                    "theater": "Samara Academic Drama Theatre",
                    "premiere": "2009",
                    "director": "",
                    "actors": "",
                    "images": []
                }
            ]
        },
        "festivalsAndPrizes": {
            "title": "Festivales y premios",
            "items": [
                {
                    "title": "PREMIO INTERNACIONAL DE DRAMATURGIA DEL BRITISH COUNCIL, 1997",
                    "image": "http://www.hristoboytchev.com/images/nagradi/BreatishConcel.jpg",
                    "text": "El Premio Internacional de Dramaturgia del British Council culminó en la ceremonia de entrega de premios en el Royal National Theatre el jueves 13 de marzo. Etiquetado por la prensa como las \"Olimpiadas de Dramaturgos\", Harold Pinter entregó los premios a los seis ganadores regionales, todos los cuales estuvieron presentes en la recepción, antes de anunciar al ganador general, cuya decisión solo había sido acordada por el panel de jueces una hora antes.\n\nEl ganador general fue el búlgaro Hristo Boytchev por su obra \"El Coronel Pájaro\". La obra fue seleccionada entre 400 obras de todo el mundo y descrita por los jueces como \"alegre, mágica, idiosincrásica, con una inspirada parábola cómica para nuestros tiempos\".\n\n\"On Tour\" - un boletín de noticias de la Unidad de Drama y Danza del British Council, junio de 1997, N 10"
                },
                {
                    "title": "FESTIVAL D'AVIGNON, 1999 (10 de junio - 20 de junio)",
                    "image": "http://www.hristoboytchev.com/images/nagradi/avignon.jpg",
                    "text": "La obra se ha representado del 01.07 al 21.07 en el \"CLOITRE DES CARMES\" por el \"Theatre de la Commune d'Aubervilliers\""
                },
                {
                    "title": "BIENAL DE BONN - 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/bon.jpg",
                    "text": "Flieg Fluger, flieg... \"( El Coronel Pájaro )\", interpretado por el Teatro de Pleven - Bulgaria"
                },
                {
                    "title": "Premio \"ENRICO MARIA SALERNO\" 1999, Roma",
                    "image": "http://www.hristoboytchev.com/images/nagradi/salerno.jpg",
                    "text": "Al concurso se admiten obras de dramaturgia que aborden problemáticas civiles, morales, éticas o políticas en forma de drama o comedia. Los manuscritos, en número de 8 copias, deben llegar a la Secretaría del Premio antes del 30 de junio de 1999, a: Centro Studi \"Enrico Maria Salerno\", via Montefiore 86, 00060, Castelnuovo di Porto - Roma, teléfono 06/9079216. Al ganador se le asignará un Premio de 5.000.000 de liras; además, la obra ganadora tendrá una dotación de 40.000.000 de liras para su realización escénica. La obra clasificada en segundo lugar será premiada con su publicación."
                },
                {
                    "title": "MITTELFEST - PROGETTO SPECIALE, Italia, 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/mittel.jpg",
                    "text": "de Hristo Boytchev Domingo 23 de julio 19:00 h - Teatro Ristori edición italiana dirección y actuación de Toni Bertorelli COPRODUCCIÓN COMPAGNIA CICLOPE, Q.P. PRODUZIONI - TURÍN Y MITTELFEST EN COLABORACIÓN CON EL PREMIO TEATRAL 'ENRICO MARIA SALERNO'\n\nEl proyecto continúa el lunes 24 de julio, 19:00 h - Teatro Ristori EL CORONEL PÁJARO (IL COLONNELLO CON LE ALI) edición checa dirección de Petr Lebl TEATRO NA ZABRADLI\n\nLos internos de un manicomio, siete despojos humanos olvidados en la cima de una montaña remota, siete marginados de un país marginado en los confines de la nueva Europa Felix, experimentan una recuperación milagrosa cuando uno de ellos, un ex general del Ejército Rojo, decide alistarlos en el nuevo ejército europeo y marchar hacia Estrasburgo. ¿Europa como casa común, como redención o como terapia psiquiátrica? Imaginación, ironía y originalidad son la base del gran éxito europeo del autor búlgaro Hristo Boytchev y de esta obra que Mittelfest presenta en dos interpretaciones.\n\nEn la edición italiana, la dirección y el papel principal corren a cargo de Toni Bertorelli, actor y director formado en la escuela de Carlo Cecchi, especialmente atento a los autores contemporáneos y un intérprete excepcional de personajes en el límite entre la tragedia y la comedia. El espectáculo se realiza con la colaboración del Premio Enrico Maria Salerno, un galardón para la dramaturgia de compromiso social ganado por Boytchev en 1999."
                }
            ]
        }
    },
    "de": {
        "home": {
            "title": "Hristo Boytchev",
            "subtitle": "Dramatiker",
            "intro": "Hristo Boytchev ist einer der meistgespielten zeitgenössischen europäischen Dramatiker. Seine Stücke wurden in über 40 Ländern inszeniert."
        },
        "navbar": {
            "logo": "Hristo Boytchev",
            "home": "Startseite",
            "plays": "Stücke",
            "contact": "Kontakt",
            "aboutMe": "Über mich",
            "aboutLinks": {
                "biography": "Biografie",
                "staging": "Inszenierungen",
                "festivalsAndPrizes": "Festivals und Preise",
                "review": "Rezensionen"
            }
        },
        "footer": {
            "copyright": "Hristo Boytchev. Alle Rechte vorbehalten."
        },
        "contact": {
            "email": "hbagency@gmail.com",
            "info": "Für Rechte und Anfragen wenden Sie sich bitte direkt an den Autor."
        },
        "biography": {
            "title": "Biografie",
            "events": [
                {
                    "year": "1950",
                    "text": "Geboren in Nordbulgarien"
                },
                {
                    "year": "1974",
                    "text": "Abschluss am Höheren Institut für Maschinenbau, Russe, Bulgarien, Fachrichtung Maschinenbau"
                },
                {
                    "year": "1976 - 1985",
                    "text": "Arbeitet als technischer Leiter und Fabrikdirektor"
                },
                {
                    "year": "1984",
                    "text": "Uraufführung seines ersten Stücks \"Das Ding\""
                },
                {
                    "year": "1985 - 1989",
                    "text": "Studium der Dramaturgie an der Nationalen Akademie für Theater- und Filmkunst"
                },
                {
                    "year": "1989",
                    "text": "Zum Dramatiker des Jahres ernannt mit 40 Inszenierungen seiner Stücke auf den Bühnen in ganz Bulgarien."
                },
                {
                    "year": "1990",
                    "text": "Premiere des ersten Films basierend auf seinem Drehbuch \"Das Ding\". Beginnt regelmäßige Teilnahme als politischer Satiriker in einer der bekanntesten TV-Shows in Bulgarien."
                },
                {
                    "year": "1996",
                    "text": "Gewann die staatliche Förderung für den Dreh des Films \"Der Oberst und die Vögel\" nach seinem Drehbuch. Autor und Moderator seiner eigenen TV-Show. Kandidierte für das Amt des Präsidenten der Republik Bulgarien. Die zugeteilte Sendezeit wurde für ein spöttisches politisches Happening genutzt (30 aufeinanderfolgende Tage zur besten Sendezeit). Gewann etwa 2% der Stimmen."
                },
                {
                    "year": "1997",
                    "text": "Ausgezeichnet mit dem British Council International Playwriting Award für das beste Stück im internationalen Dramatikerwettbewerb für das Stück \"Der Oberst und die Vögel\". Das Stück wurde aus einem Pool von 400 Stücken aus der ganzen Welt ausgewählt. Der Preis wurde ihm im Royal National Theatre in London von Harold Pinter überreicht. Bis heute wurde das Stück mehr als 100 Mal in mehr als 30 Ländern weltweit inszeniert."
                },
                {
                    "year": "1999",
                    "text": "FESTIVAL D'AVIGNON, \"Der Oberst und die Vögel\" wurde im Programm des Festivals mit 15 Aufführungen vom \"Théâtre de la Commune d'Aubervilliers\", Paris, präsentiert. Ausgezeichnet mit dem prestigeträchtigen italienischen Theaterpreis Premio \"Enrico Maria Salerno\" per la drammaturgia Europea, 5. Ausgabe."
                },
                {
                    "year": "2000",
                    "text": "BONNER BIENNALE - 2000 - \"Der Oberst und die Vögel\" wurde im Programm des Festivals vom Theater \"Pleven\" präsentiert. Pate des \"Festivals für neue europäische Dramatik - Wiesbaden Biennale\" seit 2000."
                },
                {
                    "year": "2006",
                    "text": "Präsident der \"Vereinigung der bulgarischen Dramatiker\"."
                },
                {
                    "year": "2009",
                    "text": "\"GOLDENE MASKE\" - Moskau - \"Der Oberst und die Vögel\" wurde beim prestigeträchtigsten russischen Festival vom Akademischen Dramatheater Samara präsentiert."
                }
            ],
            "additionalInfo": "Hristo Boytchevs Stücke wurden in mehr als 40 Ländern auf fünf Kontinenten inszeniert. Seine neuesten Stücke sind \"Der Oberst und die Vögel\" - eine weibliche Version von \"The Colonel Bird\", \"Das Orchester der Titanic\", \"Bezirkskrankenhaus\", das Monodrama \"Phänomene\" und \"Iglu\". Er erhielt das Urheberrecht von Εκδόσεις Καζαντζάκη, um ein Stück \"Alexis Sorbas\" nach dem berühmten Roman von N. Kazantzakis sowie \"Der große Gatsby\" zu schreiben."
        },
        "staging": {
            "title": "Inszenierungen",
            "premiere": "Premiere",
            "director": "Regisseur",
            "actors": "Schauspieler",
            "items": [
                {
                    "id": "armenia-yerevan-colonel-bird",
                    "country": "Armenien",
                    "city": "Eriwan",
                    "play": "Der Oberst und die Vögel",
                    "theater": "Theatre Hrachia Kaplanyan",
                    "premiere": "",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "australia-sydney-titanic-orchestra",
                    "country": "Australien",
                    "city": "Sydney",
                    "play": "Das Orchester der Titanic",
                    "theater": "The New Theatre",
                    "premiere": "16. März 2006",
                    "director": "Peter Talmacs",
                    "actors": "John Farndale, Alan Faulkner, Kim Knuckey, Jill McKay and Frank McNamara",
                    "images": [
                        "http://www.hristoboytchev.com/images/Sidney.gif"
                    ]
                },
                {
                    "id": "bulgaria-sofia-colonel-bird",
                    "country": "Bulgarien",
                    "city": "Sofia",
                    "play": "Der Oberst und der Vogel",
                    "theater": "Theatre Sofia",
                    "premiere": "14. Mai 2000",
                    "director": "Boris Pankin",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofialit.gif",
                        "http://www.hristoboytchev.com/images/snimki/sofia.jpg"
                    ]
                },
                {
                    "id": "bulgaria-sofia-titanic-orchestra",
                    "country": "Bulgarien",
                    "city": "Sofia",
                    "play": "Das Orchester der Titanic",
                    "theater": "National Youth Theatre",
                    "premiere": "14. Mai 2002",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/sofia2.jpg"
                    ]
                },
                {
                    "id": "bulgaria-rouse-titanic-orchestra",
                    "country": "Bulgarien",
                    "city": "Russe",
                    "play": "Das Orchester der Titanic",
                    "theater": "National Drama Theatre",
                    "premiere": "2007",
                    "director": "Plamen Panev",
                    "actors": "",
                    "images": [
                        "http://www.hristoboytchev.com/images/snimki/Ruse.jpg"
                    ]
                },
                {
                    "id": "france-paris-colonel-bird",
                    "country": "Frankreich",
                    "city": "Paris",
                    "play": "Der Oberst und die Vögel",
                    "theater": "Theatre de la Commune d'Aubervilliers",
                    "premiere": "1999",
                    "director": "",
                    "actors": "",
                    "images": []
                },
                {
                    "id": "russia-samara-colonel-bird",
                    "country": "Russland",
                    "city": "Samara",
                    "play": "Der Oberst und die Vögel",
                    "theater": "Samara Academic Drama Theatre",
                    "premiere": "2009",
                    "director": "",
                    "actors": "",
                    "images": []
                }
            ]
        },
        "festivalsAndPrizes": {
            "title": "Festivals und Preise",
            "items": [
                {
                    "title": "INTERNATIONALER DRAMATIKERPREIS DES BRITISH COUNCIL, 1997",
                    "image": "http://www.hristoboytchev.com/images/nagradi/BreatishConcel.jpg",
                    "text": "Der International Playwriting Award des British Council gipfelte in der Preisverleihung im Royal National Theatre am Donnerstag, den 13. März. Von der Presse als \"Dramatiker-Olympiade\" bezeichnet, überreichte Harold Pinter die Preise an die sechs regionalen Gewinner, die alle beim Empfang anwesend waren, bevor er den Gesamtsieger bekannt gab, dessen Entscheidung vom Preisgericht erst eine Stunde zuvor getroffen worden war.\n\nDer Gesamtsieger war der Bulgare Hristo Boytchev für sein Stück \"Der Oberst und die Vögel\". Das Stück wurde aus 400 Stücken aus der ganzen Welt ausgewählt und von der Jury als \"fröhlich, magisch, eigenwillig, mit einer inspirierten komischen Parabel für unsere Zeit\" beschrieben.\n\n\"On Tour\" - ein Nachrichtenbulletin der Drama and Dance Unit des British Council, Juni 1997, Nr. 10"
                },
                {
                    "title": "FESTIVAL D'AVIGNON, 1999 (10. Juni - 20. Juni)",
                    "image": "http://www.hristoboytchev.com/images/nagradi/avignon.jpg",
                    "text": "Das Stück wurde vom 01.07. bis zum 21.07. im \"CLOITRE DES CARMES\" vom \"Theatre de la Commune d'Aubervilliers\" aufgeführt."
                },
                {
                    "title": "BONNER BIENNALE - 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/bon.jpg",
                    "text": "Flieg Fluger, flieg... \"( Der Oberst und die Vögel )\", aufgeführt vom Theater Pleven - Bulgarien"
                },
                {
                    "title": "Premio \"ENRICO MARIA SALERNO\" 1999, Rom",
                    "image": "http://www.hristoboytchev.com/images/nagradi/salerno.jpg",
                    "text": "Zum Wettbewerb zugelassen sind dramatische Werke, die sich in Form von Drama oder Komödie mit zivilen, moralischen, ethischen oder politischen Problemen befassen. Die Manuskripte müssen in 8-facher Ausfertigung bis zum 30. Juni 1999 beim Sekretariat des Preises eingehen, unter der Adresse: Centro Studi \"Enrico Maria Salerno\", via Montefiore 86, 00060, Castelnuovo di Porto - Rom, Telefon 06/9079216. Dem Gewinner wird ein Preis von 5.000.000 Lire verliehen; darüber hinaus erhält das gewinnende Werk eine Ausstattung von 40.000.000 Lire für seine szenische Realisierung. Das zweitplatzierte Werk wird mit der Veröffentlichung prämiert."
                },
                {
                    "title": "MITTELFEST - PROGETTO SPECIALE, Italien, 2000",
                    "image": "http://www.hristoboytchev.com/images/nagradi/mittel.jpg",
                    "text": "von Hristo Boytchev Sonntag, 23. Juli 19:00 Uhr - Teatro Ristori Italienische Ausgabe Regie und mit Toni Bertorelli KOPRODUKTION COMPAGNIA CICLOPE, Q.P. PRODUZIONI - TURIN UND MITTELFEST IN ZUSAMMENARBEIT MIT DEM THEATERPREIS 'ENRICO MARIA SALERNO'\n\nDas Projekt wird am Montag, 24. Juli, 19:00 Uhr fortgesetzt - Teatro Ristori DER OBERST UND DIE VÖGEL (IL COLONNELLO CON LE ALI) Tschechische Ausgabe Regie: Petr Lebl THEATER NA ZABRADLI\n\nDie Insassen einer Irrenanstalt, sieben menschliche Wracks, vergessen auf dem Gipfel eines abgelegenen Berges, sieben Ausgestoßene aus einem ausgestoßenen Land am Rande des neuen Europa Felix, erleben eine wundersame Genesung, als einer von ihnen, ein ehemaliger General der Roten Armee, beschließt, sie in die neue europäische Armee einzureihen und nach Straßburg zu marschieren. Europa als gemeinsames Haus, als Erlösung oder als psychiatrische Therapie? Fantasie, Ironie und Originalität sind die Grundlage für den großen europäischen Erfolg des bulgarischen Autors Hristo Boytchev und dieses Stücks, das das Mittelfest in zwei Interpretationen präsentiert.\n\nIn der italienischen Ausgabe liegen Regie und Hauptrolle bei Toni Bertorelli, einem Schauspieler und Regisseur aus der Schule von Carlo Cecchi, der besonders auf zeitgenössische Autoren achtet und ein außergewöhnlicher Interpret von Charakteren an der Grenze zwischen Tragödie und Komödie ist. Die Aufführung wird mit Unterstützung des Preises Enrico Maria Salerno realisiert, einer Auszeichnung für sozial engagierte Dramatik, die Boytchev 1999 gewann."
                }
            ]
        }
    }
}